
/* Class = "NSMenuItem"; title = "Show Dictation Language"; ObjectID = "501"; */
"501.title" = "顯示聽寫語言";

/* Class = "NSMenuItem"; title = "Hide Dictation Language"; ObjectID = "502"; */
"502.title" = "隱藏聽寫語言";

/* Class = "NSMenuItem"; title = "Open at Login"; ObjectID = "504"; */
"504.title" = "在登入時開啟";

/* Class = "NSMenuItem"; title = "Open Dictation & Speech Preferences…"; ObjectID = "505"; */
"505.title" = "打開聽寫與語音偏好設定⋯";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "507"; */
"507.title" = "結束";
